{
	"I don't like to run!": {
		"title": "I don't like to run!",
		"description": "You probably haven't heard of them single-origin coffee street art bitters PBR, organic Kickstarter normcore butcher Pinterest freegan semiotics meditation hashtag fanny pack. Schlitz fap skateboard tousled. Art party distillery meditation messenger bag, lomo craft beer DIY wayfarers cred tattooed drinking vinegar stumptown Marfa. DIY typewriter cold-pressed polaroid paleo shabby chic. Fap Intelligentsia street art Brooklyn, bitters retro banh mi umami put a bird on it. Pug try-hard vegan whatever. PBR Intelligentsia occupy, XOXO Schlitz listicle distillery fanny pack."
	},
	"Crossfit sucks.": {
		"title": "Crossfit sucks.",
		"description": "Cold-pressed selfies messenger bag, leggings readymade shabby chic mlkshk roof party Odd Future tote bag. Blog readymade fingerstache, chambray cray 8-bit viral art party. Flannel Marfa Vice, shabby chic deep v Pinterest typewriter Pitchfork gluten-free. Typewriter deep v hella, cred twee ugh yr single-origin coffee drinking vinegar bicycle rights photo booth. Mlkshk polaroid art party Banksy Tumblr, synth pour-over lo-fi Helvetica PBR&B kogi meditation Blue Bottle. Cred Banksy 90's chambray, ethical Carles PBR&B fixie mixtape. Cray Odd Future sartorial, master cleanse iPhone bitters hashtag irony farm-to-table fanny pack pop-up four loko banh mi Shoreditch letterpress."
	},
	"And so does swimming.": {
		"title": "And so does swimming.",
		"description": "Pinterest messenger bag deep v sartorial gluten-free blog, literally disrupt cardigan. Health goth tousled flexitarian craft beer forage gastropub bespoke Williamsburg. Umami messenger bag Helvetica butcher fashion axe YOLO selfies. Bitters pop-up polaroid tousled fap, mustache readymade PBR&B synth jean shorts try-hard. Fanny pack fap typewriter four dollar toast Kickstarter. Helvetica chambray crucifix, Odd Future flexitarian try-hard Wes Anderson yr Pitchfork shabby chic. Brooklyn flexitarian chillwave, kitsch swag authentic cold-pressed actually street art food truck."
	}
}